export const data = [
  {
    id: 1,
    image: 'updateCard1.jpg',
    title: "Реинкарнация сильнейшего Бога Меча",
    chapters: [
      {
        title: "Том 1. Глава 2511.2. Шокирующее появление в Убежище",
        date: "2 июля в 23:02",
      },
      {
        title: "Том 1. Глава 2511.1. Шокирующее появление в Убежище",
        date: "2 июля в 20:05",
      },
      {
        title: "Том 1. Глава 2510. Лидер гильдии Нулевого Крыла, Чёрное Пламя",
        date: "2 июля в 13:00",
      },
    ],
  },
  {
    id: 2,
    image: 'updateCard2.jpg',
    title: "Вершина боевых искусств",
    chapters: [
      {
        title: "Том 1. Глава 4704. Земля Предков",
        date: "2 июля в 22:05",
      },
      {
        title: "Том 1. Глава 4703. Великий Генерал",
        date: "2 июля в 22:05",
      },
      {
        title: "Том 1. Глава 4702. Побег",
        date: "2 июля в 22:05",
      },
    ],
  },
  {
    id: 3,
    image: 'updateCard3.jpg',
    title: "Магазин астральных питомцев",
    chapters: [
      {
        title: "Том 1. Глава 895. Небесный Двор",
        date: "2 июля в 22:02",
      },
      {
        title: "Том 1. Глава 894. Превышение. Часть 2",
        date: "2 июля в 22:02",
      },
      {
        title: "Том 1. Глава 894. Превышение. Часть 1",
        date: "2 июля в 22:00",
      },
    ],
  },
  {
    id: 4,
    image: 'updateCard4.jpg',
    title: "Бог Войны, отмеченный Драконом",
    chapters: [
      {
        title: "Том 1. Глава 1676. Убийства во всех направлениях",
        date: "2 июля в 22:02",
      },
    ],
  },
  {
    id: 5,
    image: 'updateCard5.jpg',
    title: "Не уверен, но похоже, что я переродился в другом мире",
    chapters: [
      {
        title: "Том 5. Глава 136 – Иногда мы терпим неудачи. Вот что значит быть человеком (Часть 1)",
        date: "2 июля в 20:02",
      },
    ],
  },
];
