export const data = [
    {
        id: 1,
        date: "7 травня 2023",
        title: "Новини проєкту",
        description: "Підбірка змін з січня по травень",
    },
    {
        id: 2,
        date: "3 января 2023",
        title: "Про скачивание книг & новость о плюс подписке",
        description: "Изменение в работе функции",
    },
    {
        id: 3,
        date: "30 декабря 2022",
        title: "Итоги года 2022-й",
        description: "ПТеперь доступны итоги 2022-го",
    },
    {
        id: 4,
        date: "30 декабря 2022",
        title: "Мой 2022-й",
        description: "Пост нужен для работы комментариев внутри статистики",
    },
    {
        id: 5,
        date: "30 декабря 2022",
        title: "Способ оплаты плюс аккаунта вне СНГ и поддержка проекта",
        description: "Ого",
    },
    {
        id: 6,
        date: "3 августа 2022",
        title: "Новости проекта: болтовня",
        description: "Підбірка змін з січня по травень",
    },
]